amp/src/main/java/org/digijava/module/budgetexport/serviceimport/resources/SOAPRequestEvnelope.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
    <AMP_ExportChartOfAccountInformation xmlns="http://hq.influatec.com/foundation/webservices">
      <pFiscalYear>2013</pFiscalYear>
    </AMP_ExportChartOfAccountInformation>
  </soap:Body>
</soap:Envelope>